
/*
 * Network "set" (location) strings
 */
"DEFAULT_SET_NAME" = "Автоматично";

/*
 * [System] Keychain descriptions for PPP
 */
"KEYCHAIN_KIND_PPP_PASSWORD" = "Пароль протоколу PPP";

/*
 * [System] Keychain descriptions for IPSec
 */
"KEYCHAIN_KIND_IPSEC_SHARED_SECRET" = "Спільний секрет IPSec";
"KEYCHAIN_KIND_IPSEC_XAUTH_PASSWORD" = "Пароль IPSec XAuth";

/*
 * [System] Keychain descriptions for 802.1X
 *   Network Connection (Ethernet)
 *   Network Connection
 *   802.1X Password
 */
"KEYCHAIN_DESCRIPTION_EAPOL_INTERFACE" = "Мережне підключення (%@)";
"KEYCHAIN_DESCRIPTION_EAPOL" = "Мережне підключення";
"KEYCHAIN_KIND_EAPOL" = "Пароль 802.1X";
